{
  "cociente_emocional": [
    "Para superar las dificultades que se me presentan, actúo paso a paso",
    "Me resulta difícil disfrutar de la vida",
    "Prefiero un tipo de trabajo en el cual me indiquen casi todo lo que debo de hacer",
    "Sé cómo manejar los problemas más desagradables",
    "Me agradan las personas que conozco",
    "Trato de valorar y darle sentido a mi vida",
    "Me resulta relativamente fácil expresar mis sentimientos",
    "Trato de ser realista, no me gusta fantasear ni soñar despierto (a)",
    "Entro fácilmente en contacto con mis emociones",
    "Soy incapaz de demostrar afecto",
    "Me siento seguro (a) de mí mismo (a) en la mayoría de las situaciones",
    "Tengo la sensación que algo no está bien en mi cabeza",
    "Tengo problemas para controlarme cuando me enojo",
    "Me resulta difícil comenzar cosas nuevas",
    "Frente a una situación problemática obtengo la mayor cantidad de información posible para comprender mejor lo que está pasando",
    "Me gusta ayudar a la gente",
    "Me es difícil sonreír",
    "Soy incapaz de comprender cómo se sienten los demás",
    "Cuando trabajo con otras personas, tiendo a confiar más en las ideas de los demás que en las mías propias.",
    "Creo que tengo la capacidad para poder controlar las situaciones difíciles",
    "No puedo identificar mis cualidades, no sé realmente para qué cosas soy bueno (a).",
    "No soy capaz de expresar mis sentimientos",
    "Me es difícil compartir mis sentimientos más íntimos",
    "No tengo confianza en mí mismo (a)",
    "Creo que he perdido la cabeza",
    "Casi todo lo que hago, lo hago con optimismo",
    "Cuando comienzo a hablar me resulta difícil detenerme.",
    "En general, me resulta difícil adaptarme a los cambios",
    "Antes de intentar solucionar un problema me gusta obtener un panorama general del mismo",
    "No me molesta aprovecharme de los demás, especialmente si se lo merecen",
    "Soy una persona bastante alegre y optimista.",
    "Prefiero que los otros tomen las decisiones por mi",
    "Puedo manejar situaciones de estrés sin ponerme demasiado nervioso (a)",
    "Tengo pensamientos positivos para con los demás",
    "Me es difícil entender como me siento",
    "He logrado muy poco en los últimos años",
    "Cuando estoy enojado (a) con alguien se lo puedo decir",
    "He tenido experiencias extrañas que son inexplicables",
    "me resulta fácil hacer amigos (as)",
    "Me tengo mucho respeto",
    "Hago cosas muy raras",
    "Soy impulsivo (a) y esto me trae problemas",
    "Me resulta difícil cambiar de opinión",
    "Tengo la capacidad para comprender los sentimientos ajenos",
    "Lo primero que hago cuando tengo un problema es detenerme a pensar",
    "A la gente le resulta difícil confiar en mí",
    "Estoy contento (a) con mi vida",
    "Me resulta difícil tomar decisiones por mí mismo (a)",
    "No resisto al estrés",
    "En mi vida no hago nada malo",
    "No disfruto lo que hago",
    "Me resulta difícil expresar mis sentimientos más íntimos",
    "La gente no comprende mi manera de pensar",
    "En general espero que suceda lo mejor",
    "Mis amistades me confían sus intimidades",
    "No me siento bien conmigo mismo",
    "Percibo cosas extrañas que los demás o ven",
    "La gente me dice que baje el tono de voz cuando discuto",
    "Me resulta fácil adaptarme a situaciones nuevas.",
    "Frente a una situación problemática, analizo todas las opciones y luego opto por la que considero mejor",
    "Si veo a un niño llorando me detengo a ayudarlo, aunque en ese momento tenga otro compromiso",
    "Soy una persona divertida",
    "Soy consciente de cómo me siento",
    "Siento que me resulta difícil controlar mi ansiedad",
    "Nada me perturba",
    "No me entusiasman mucho mis intereses",
    "Cuando no estoy de acuerdo con alguien siento que se lo puedo decir",
    "Tengo una tendencia a perder contacto con la realidad y a fantasear.",
    "Me es difícil relacionarme con los demás",
    "Me resulta difícil aceptarme tal como soy",
    "Me siento como si estuviera separado (a) de  mi cuerpo",
    "Me importa lo que puede sucederle a los demás",
    "Soy impaciente",
    "Puedo cambiar mis viejas costumbres",
    "Me resulta difícil escoger la mejor solución cuando tengo que resolver un problema",
    "Si pudiera violar la ley sin pagar las consecuencias, lo haría en determinadas situaciones",
    "Me deprimo",
    "Se cómo mantener la calma en situaciones difíciles",
    "Nunca he mentido",
    "En general, me siento motivado (a) para seguir adelante, incluso cuando las cosas se ponen difíciles",
    "Trato de seguir adelante con las cosas que me gustan",
    "Me resulta difícil decir \"no\" aunque tenga el deseo de hacerlo",
    "Me dejo llevar por mi imaginación y mis fantasías",
    "Mis relaciones más cercanas significan mucho, tanto para mí como para mis amigos",
    "Me siento feliz conmigo mismo (a)",
    "Tengo reacciones fuertes, intensas que son difíciles de controlar",
    "En general, me resulta difícil realizar cambios en mi vida cotidiana",
    "Soy consciente de lo que me está pasando, aun cuando estoy alterado (a)",
    "Para poder resolver una situación que se presenta, analizo todas las posibilidades existentes",
    "Soy respetuoso (a) con los demás",
    "No estoy muy contento (a con mi vida",
    "Prefiero seguir a otros, a ser líder",
    "Me resulta difícil enfrentar las cosas desagradables de la vida",
    "Nunca he violado la ley",
    "Disfruto de las cosas que me interesan",
    "Me resulta relativamente fácil decirle a la gente lo que pienso",
    "Tengo tendencia a exagerar",
    "Soy sensible a los sentimientos de las otras personas",
    "Mantengo buenas relaciones con la gente",
    "Estoy contento (a) con mi cuerpo",
    "Soy una persona muy extraña",
    "Soy impulsivo (a)",
    "Me resulta difícil cambiar mis costumbres",
    "Considero que es importante ser un (a) ciudadano (a) que respeta la ley.",
    "Disfruto las vacaciones y los fines de semana.",
    "En general , tengo una actitud positiva para todo, aun cuando surjan inconvenientes",
    "Tengo tendencia a apegarme demasiado a la gente",
    "Creo en mi capacidad para manejar los problemas más difíciles.",
    "No me siento avergonzado (a) por nada de lo que he hecho hasta ahora",
    "Trato de aprovechar al máximo las cosas que me gustan",
    "Los demás piensan que no me hago valer, que me falta firmeza",
    "Soy capaz de dejar de fantasear para inmediatamente ponerme a tono con la realidad",
    "Los demás opinan que soy una persona sociable",
    "Estoy contento (a) con la forma en que me veo",
    "Tengo pensamientos extraños que los demás no logran entender",
    "Me es difícil describir lo que siento",
    "Tengo mal carácter",
    "Por lo general, me trabo cuando analizo diferentes opciones para resolver un problema",
    "Me es difícil ver sufrir a la gente",
    "Me gusta divertirme",
    "Me parece que necesito de los demás, más de lo que ellos me necesitan",
    "Me pongo ansioso",
    "Nunca tengo un mal día",
    "Intento no herir los sentimientos de los demás",
    "No tengo idea de lo que quiero hacer en mi vida",
    "Me es difícil hacer valer mis derechos",
    "Me es difícil ser realista",
    "No mantengo relación con mis amistades",
    "Mis cualidades superan a mis defectos y éstos me permiten estar contento (a) conmigo mismo (a)",
    "Tengo una tendencia a explotar de rabia fácilmente",
    "Si me viera obligado (a) a dejar mi casa actual,  me sería difícil adaptarme nuevamente.",
    "En general, cuando comienzo algo nuevo tengo la sensación que voy a fracasar.",
    "He respondido sincera y honestamente a las frases anteriores."
  ]
}
